<?php

return array(
    'Администрация' => [
        [
            'photo' => '#',
            'fullname' => 'Захаров Дмитрий Петрович',
            'position' => 'Генеральный директор',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Соломина Евгения Олеговна',
            'position' => 'Заместитель генерального директора по санитарному содержанию и благоустройству',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4005)',
            'reception_hours' => 'вторник 10:00-12:00, среда 17:00-19:00'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Главный инженер',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4002)',
            'reception_hours' => 'вторник 10:00-12:00, среда 17:00-19:00'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Заместитель главного инженера',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.****)',
            'reception_hours' => 'вторник 10:00-12:00, среда 17:00-19:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Гаврилова Марина Ивановна',
            'position' => 'Главный бухгалтер',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4006)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Чумак Олеся Анатольевна',
            'position' => 'Заместитель генерального директора по экономике',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4003)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Демяшин Виктор Сергеевич',
            'position' => 'Главный энергетик',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.****)',
            'reception_hours' => 'вторник 10:00-12:00, среда 17:00-19:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Мишина Юлиана Валерьевна',
            'position' => 'Начальник производственно-технического отдела',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4020)',
            'reception_hours' => 'вторник 10:00-11:00, среда 17:00-18:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Заикина Элла Львовна',
            'position' => 'Начальник планово-экономического отдела',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4030)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Станкевич Ольга Вячеславовна',
            'position' => 'Начальник договорного отдела',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4040)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Шамшура Наталья Ивановна',
            'position' => 'Начальник организационно-распорядительного отдела',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4050)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Прохорова Лариса Валентиновна',
            'position' => 'Начальник отдела персонала',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4060)'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Начальник отдела санитарного содержания и благоустройства',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.4070)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Комарицына Татьяна Сергеевна',
            'position' => 'Начальник юридического отдела',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4080)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Ханжинов Александр Алексеевич',
            'position' => 'Начальник отдела по работе с собственниками жилья',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4100)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Шибаев Александр Денисович',
            'position' => 'Начальник отдела снабжения',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4140)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Чебышев Дмитрий Михайлович',
            'position' => 'Начальник отдела по контролю за энергоэффективностью',
            'location' => 'Зои Космодемьянской ул., д.13, лит.А',
            'phone' => '708-93-30 (доб.4007)'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Специалист по охране труда',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.4007)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Диланян Размик Захарович',
            'position' => 'Начальник аварийно-диспетчерской службы',
            'location' => 'Трамвайный пр., д.11, к.5, лит.А',
            'phone' => '708-93-30 (доб.2000)'
        ]
    ],
    'Эксплуатационные участки' => [
        [
            'photo' => '#',
            'fullname' => 'Пушкарева Ольга Николаевна',
            'position' => 'Начальник ЭУ-1',
            'location' => 'Трамвайный пр., д.11, к.5, лит.А',
            'phone' => '708-93-30 (доб.1100)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Начальник ДУ-1',
            'location' => 'Трамвайный пр., д.11, к.5, лит.А',
            'phone' => '708-93-30 (доб.1102)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Начальник ДУ-2',
            'location' => 'Трамвайный пр., д.11, к.5, лит.А',
            'phone' => '708-93-30 (доб.1101)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Мастер общестроительных работ ЭУ-1',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.1012)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Горченкова Тамара Николаевна',
            'position' => 'Начальник ЭУ-2',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.1000)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Инженер ЭУ-2',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.1010)',
            'reception_hours' => 'вторник 10:00-12:00, среда 17:00-19:00'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Мастер сантехников ЭУ-2',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.1301)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Петриков Вадим Александрович',
            'position' => 'Мастер сантехников ЭУ-2',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.1210)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Янбухтина Ольга Николаевна',
            'position' => 'Мастер общестроительных работ ЭУ-2',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.1012)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Каримова Юлия Юрьевна',
            'position' => 'Начальник ДУ-3',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.1203)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Залялова Эльвира Наильевна',
            'position' => 'Начальник ДУ-4',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.1204)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Закирова Гулнара Эрмахамадовна',
            'position' => 'Начальник ДУ-5',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.1205)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Салюк Екатерина Вадимовна',
            'position' => 'Начальник ДУ-6',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.1206)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Бутырская Галина Владимировна',
            'position' => 'Начальник ЭУ-3',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3000)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Инженер ЭУ-3',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3010)',
            'reception_hours' => 'вторник 10:00-12:00, среда 17:00-19:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Господаров Владимир Игоревич',
            'position' => 'Мастер сантехников ЭУ-3',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3501)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Бутырская Галина Владимировна',
            'position' => 'Мастер общестроительных работ ЭУ-3',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3101)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Боцман Надежда Сергеевна',
            'position' => 'Начальник ДУ-15',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3515)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Начальник ДУ-16',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3516)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Патаридзе Олег Михайлович',
            'position' => 'Начальник ДУ-17',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3617)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Далелова Марина Мухамединовна',
            'position' => 'Начальник ЭУ-4',
            'location' => 'Автовская ул., д.32, лит.А',
            'phone' => '708-93-30 (доб.3400)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Гребенкина Анна Александрова',
            'position' => 'Мастер сантехников ЭУ-4',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3401)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Клюева Светлана Петровна',
            'position' => 'Начальник ДУ-11',
            'location' => 'Автовская ул., д.32, лит.А',
            'phone' => '708-93-30 (доб.3411)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Козлова Наталья Александровна',
            'position' => 'Начальник ДУ-12',
            'location' => 'Автовская ул., д.32, лит.А',
            'phone' => '708-93-30 (доб.3412)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Нейгоф Елена Казбековна',
            'position' => 'Начальник ДУ-13',
            'location' => 'Автовская ул., д.32, лит.А',
            'phone' => '708-93-30 (доб.3413)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Брусикова Марина Владимировна',
            'position' => 'Начальник ДУ-14',
            'location' => 'Автовская ул., д.32, лит.А',
            'phone' => '708-93-30 (доб.3414)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Аверкиева Любовь Владимировна',
            'position' => 'Начальник ЭУ-5',
            'location' => 'Двинская ул., д.10, лит.А',
            'phone' => '708-93-30 (доб.3700)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Земцова Лада Олеговна',
            'position' => 'Мастер сантехников ЭУ-5',
            'location' => 'Двинская ул., д.10, лит.А',
            'phone' => '708-93-30 (доб.3701)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Чорна Ольга Александровна',
            'position' => 'Начальник ДУ-21',
            'location' => 'Двинская ул., д.10, лит.А',
            'phone' => '708-93-30 (доб.3721)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Чорна Ольга Александровна',
            'position' => 'Начальник ДУ-22',
            'location' => 'Канонерский о., д.11, лит.А',
            'phone' => '708-93-30 (доб.3722)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Бутырская Галина Владимировна',
            'position' => 'Мастер общестроительных работ ЭУ-5',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3101)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Игнатьев Игорь Викторович',
            'position' => 'Начальник ЭУ-6',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.1600)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Амхатова Малика Алиевна',
            'position' => 'Начальник ДУ-18',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3600)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Гильманова Дильбар Нагимовна',
            'position' => 'Начальник ДУ-19',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3618)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Начальник ДУ-20',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3620)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => '----',
            'position' => 'Начальник ДУ-23',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.1023)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Алиев Агакерим Кямал оглы',
            'position' => 'Мастер сантехников ЭУ-6',
            'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
            'phone' => '708-93-30 (доб.3601)'
        ],
        [
            'photo' => '#',
            'fullname' => 'Вычугжанина Наталья Алексеевна',
            'position' => 'Начальник ЭУ-7',
            'location' => 'Маршала Жукова пр., д.26/16, лит.А',
            'phone' => '708-93-30 (доб.1700)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Васильева Ольга Ивановна',
            'position' => 'Начальник ДУ-7',
            'location' => 'Ленинский пр., д.110, к.1, лит.А',
            'phone' => '708-93-30 (доб.3600)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Хроменкова Алла Анатольевна',
            'position' => 'Начальник ДУ-8',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.3618)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Семенова Инна Арсеньевна',
            'position' => 'Начальник ДУ-9',
            'location' => 'Ленинский пр., д.110, к.1, лит.А',
            'phone' => '708-93-30 (доб.3620)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Волкова Елена Анатольевна',
            'position' => 'Начальник ДУ-10',
            'location' => 'Маршала Жукова пр., д.34, к.1, лит.А',
            'phone' => '708-93-30 (доб.3620)',
            'reception_hours' => 'понедельник 17:00-19:00, четверг 10:00-12:00'
        ],
        [
            'photo' => '#',
            'fullname' => 'Янбухтина Ольга Николаевна',
            'position' => 'Мастер общестроительных работ ЭУ-7',
            'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
            'phone' => '708-93-30 (доб.1012)'
        ]
    ]
);