<?php

return [
    'Главная' => '/',
    'Новости' => '/news',
    'О компании' => [
        'Общая информация' => '/about',
        'Структура организации' => '#',
        'Часы приема' => '#',
        'Режим работы' => '/working_hours',
        'Вакансии' => '/jobs',
        'Информация о МКД' => '#',
        'Проект договора управления' => '#',
        'Раскрытие информации' => 'https://www.reformagkh.ru/mymanager/profile/6743234/',
        'Административная ответственность' => '#',
        'Пресса о нас' => '#',
        'Полезная информация' => '#',
        'Контакты' => '#',
    ],
    'Услуги' => [
        'Платные услуги' => '#',
        'Тарифы' => '/pricing',
        'Качество услуг' => '#',
        'Энергоэффективность' => '#',
        'Меры по снижению расходов' => '#',
    ],
    'Планы и отчеты' => [
        'Годовая бухгалтерская отчетность' => '#',
        'Сведения о доходах и расходах' => '#',
        'Текущий ремонт' => '#',
        'Фактическая среднемесячная температура' => '#',
        'Фотоотчёт по текущему и капитальному ремонту' => '#',
        'Закупки' => '#',
        'Акты сверки РСО' => '#',
        'Разное' => '#',
    ],
    'Интернет приемная' => '/reception',
];