<?php

return [
    'Главная' => '/',
    'Новости' => '/news',
    'О компании' => [
        'Общая информация' => '/about',
        'Структура организации' => '/organization_structure',
        'Режим работы' => '/working_hours',
        'Вакансии' => '/jobs',
        'Список МКД' => '/house_list',
        'Проект договора управления' => '#',
        'Раскрытие информации' => 'https://www.reformagkh.ru/mymanager/profile/6743234/',
        'Административная ответственность' => '#',
        'Нас благодарят' => '/thanks',
        'Пресса о нас' => '/press',
        'Полезная информация' => '#',
        'Контакты' => '/contacts',
    ],
    'Услуги' => [
        'Платные услуги' => '#',
        'Тарифы' => '/pricing',
        'Качество услуг' => '#',
        'Энергоэффективность' => '#',
        'Меры по снижению расходов' => '#',
    ],
    'Планы и отчеты' => [
        'Бухгалтерская отчетность' => 'financial_report',
        'Сведения о доходах и расходах' => '#',
        'Текущий ремонт' => '/house_report',
        'Среднемесячная температура' => 'average_monthly_temperature',
        'Фотоотчёт по текущему и капитальному ремонту' => '#',
        'Закупки' => '/purchases',
        'Акты сверки РСО' => '#',
        'Разное' => '#',
    ],
    'Интернет приемная' => '/reception',
];