<?php

return array (
    'Сезон 2017-2018' => [
        'Октябрь' => '+5.6',
        'Ноябрь' => '+2.3',
        'Декабрь' => '+0.4',
        'Январь' => '-2.9',
        'Февраль' => '-7.7',
        'Март' => '-4.4',
        'Апрель' => '+3.2',
        'Средняя температура' => '-0.5'
    ],
    'Сезон 2016-2017' => [
        'Октябрь' => '+5.0',
        'Ноябрь' => '-1.8',
        'Декабрь' => '-1.2',
        'Январь' => '-3.9',
        'Февраль' => '-3.5',
        'Март' => '+1.3',
        'Апрель' => '+2.8',
        'Средняя температура' => '-0.1'
    ],
    'Сезон 2015-2016' => [
        'Октябрь' => '+5.6',
        'Ноябрь' => '+3.1',
        'Декабрь' => '+2.1',
        'Январь' => '-11.2',
        'Февраль' => '+0.0',
        'Март' => '+1.0',
        'Апрель' => '+6.3',
        'Средняя температура' => '+0.9'
    ],
    'Сезон 2014-2015' => [
        'Октябрь' => '+5.2',
        'Ноябрь' => '+0.8',
        'Декабрь' => '-1.0',
        'Январь' => '-2.7',
        'Февраль' => '-0.6',
        'Март' => '+2.6',
        'Апрель' => '+5.1',
        'Средняя температура' => '+1.4'
    ],
    'Сезон 2013-2014' => [
        'Октябрь' => '+7.3',
        'Ноябрь' => '+4.4',
        'Декабрь' => '+0.9',
        'Январь' => '-7.0',
        'Февраль' => '+0.0',
        'Март' => '+2.2',
        'Апрель' => '+6.5',
        'Средняя температура' => '+2.0'
    ],
    'Сезон 2012-2013' => [
        'Октябрь' => '+6.6',
        'Ноябрь' => '+2.9',
        'Декабрь' => '-8.0',
        'Январь' => '-6.1',
        'Февраль' => '-2.6',
        'Март' => '-6.6',
        'Апрель' => '+4.2',
        'Средняя температура' => '-1.4'
    ],
    'Сезон 2011-2012' => [
        'Октябрь' => '+7.6',
        'Ноябрь' => '+3.6',
        'Декабрь' => '+1.9',
        'Январь' => '-4.9',
        'Февраль' => '-10.4',
        'Март' => '-1.0',
        'Апрель' => '+4.9',
        'Средняя температура' => '+0.3'
    ],
    'Сезон 2010-2011' => [
        'Октябрь' => '+5.6',
        'Ноябрь' => '+0.3',
        'Декабрь' => '-8.3',
        'Январь' => '-5.8',
        'Февраль' => '-11.0',
        'Март' => '-1.9',
        'Апрель' => '+5.7',
        'Средняя температура' => '-2.2'
    ],
);