<?php

return array(
    [
        'name' => 'Основной офис',
        'location' => 'Зои Космодемьянской ул., д.13, лит. А',
        'contact_information' => [
            'Телефон: +7(812)708-93-30',
            'Факс: +7(812)708-92-20',
            'email: gks2kir @ yandex.ru',
        ],
        'working_hours' => [
            'пн - чт: 09:00-18:00, обед 13:00-14:00',
            'пт: 09:00-16:45, обед 13:00-14:00',
            'сб - выходной',
            'вс - выходной',
        ],
        'visiting_hours' => [
            'Генеральный директор:',
            'пн: 17:00-19:00',
            'чт: 10:00-12:00',
            'Заместитель генерального директора (главный инженер):',
            'вт: 10:00-12:00',
            'ср: 17:00-19:00',
            'Заместитель генерального директора по санитарному содержанию и благоустройству:',
            'вт: 10:00-12:00',
            'ср: 17:00-19:00',
        ],
    ],
    [
        'name' => 'Прием заявок / аварийно-диспетчерская служба',
        'location' => 'Трамвайный пр., д.11, к.5, лит. А',
        'contact_information' => ['Телефон: +7(812)708-91-10'],
        'working_hours' => ['Круглосуточно'],
        'visiting hours' => [],
    ],
    [
        'name' => 'Бухгалтерия квартирной группы',
        'location' => 'Зои Космодемьянской ул., д.13, лит. А',
        'contact_information' => ['Телефон: +7(812)645-60-51'],
        'working_hours' => [],
        'visiting_hours' => [
            'пн, ср, чт: 16:00-19:00',
            'вт, пт: 09:00-12:00',
        ],
    ],
    [
        'name' => 'Бухгалтерия квартирной группы',
        'location' => 'Маршала Говорова ул., д.3/7, лит.А',
        'contact_information' => ['Телефон: +7(812)645-60-52'],
        'working_hours' => [],
        'visiting_hours' => [
            'пн, ср, чт: 16:00-19:00',
            'вт, пт: 09:00-12:00',
        ],
    ],
    [
        'name' => 'Бухгалтерия квартирной группы',
        'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
        'contact_information' => ['Телефон: +7(812)645-60-53'],
        'working_hours' => [],
        'visiting_hours' => [
            'пн, ср, чт: 16:00-19:00',
            'вт, пт: 09:00-12:00',
        ],
    ],
    [
        'name' => 'Эксплуатационный участок №1',
        'location' => 'Трамвайный пр., д.11, к.5, лит.А',
        'contact_information' => ['Телефон: +7(812)708-93-30 доб.1100'],
        'working_hours' => [
            'пн - чт: 09:00-18:00, обед 13:00-14:00',
            'пт: 09:00-16:45, обед 13:00-14:00',
            'сб - выходной',
            'вс - выходной',
        ],
        'visiting_hours' => [
            'пн: 17:00-19:00',
            'чт: 10:00-12:00',
        ],
    ],
    [
        'name' => 'Эксплуатационный участок №2',
        'location' => 'Маршала Казакова ул., д.1, к.1, лит.А',
        'contact_information' => ['Телефон: +7(812)708-93-30 доб.1000'],
        'working_hours' => [
            'пн - чт: 09:00-18:00, обед 13:00-14:00',
            'пт: 09:00-16:45, обед 13:00-14:00',
            'сб - выходной',
            'вс - выходной',
        ],
        'visiting_hours' => [
            'пн: 17:00-19:00',
            'чт: 10:00-12:00',
        ],
    ],
    [
        'name' => 'Эксплуатационный участок №3',
        'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
        'contact_information' => ['Телефон: +7(812)708-93-30 доб.3000'],
        'working_hours' => [
            'пн - чт: 09:00-18:00, обед 13:00-14:00',
            'пт: 09:00-16:45, обед 13:00-14:00',
            'сб - выходной',
            'вс - выходной',
        ],
        'visiting_hours' => [
            'пн: 17:00-19:00',
            'чт: 10:00-12:00',
        ],
    ],
    [
        'name' => 'Эксплуатационный участок №4',
        'location' => 'Автовская ул., д.32, лит.А',
        'contact_information' => ['Телефон: +7(812)708-93-30 доб.3400'],
        'working_hours' => [
            'пн - чт: 09:00-18:00, обед 13:00-14:00',
            'пт: 09:00-16:45, обед 13:00-14:00',
            'сб - выходной',
            'вс - выходной',
        ],
        'visiting_hours' => [
            'пн: 17:00-19:00',
            'чт: 10:00-12:00',
        ],
    ],
    [
        'name' => 'Эксплуатационный участок №5',
        'location' => 'Двинская ул., д.10, лит.А',
        'contact_information' => ['Телефон: +7(812)708-93-30 доб.3700'],
        'working_hours' => [
            'пн - чт: 09:00-18:00, обед 13:00-14:00',
            'пт: 09:00-16:45, обед 13:00-14:00',
            'сб - выходной',
            'вс - выходной',
        ],
        'visiting_hours' => [
            'пн: 17:00-19:00',
            'чт: 10:00-12:00',
        ],
    ],
    [
        'name' => 'Эксплуатационный участок №6',
        'location' => 'Зои Космодемьянской ул., д.6, к.1, лит.А',
        'contact_information' => ['Телефон: +7(812)708-93-30 доб.1600'],
        'working_hours' => [
            'пн - чт: 09:00-18:00, обед 13:00-14:00',
            'пт: 09:00-16:45, обед 13:00-14:00',
            'сб - выходной',
            'вс - выходной',
        ],
        'visiting_hours' => [
            'пн: 17:00-19:00',
            'чт: 10:00-12:00',
        ],
    ],
    [
        'name' => 'Эксплуатационный участок №7',
        'location' => 'Маршала Жукова пр., д.26/16, лит.А',
        'contact_information' => ['Телефон: +7(812)708-93-30 доб.1700'],
        'working_hours' => [
            'пн - чт: 09:00-18:00, обед 13:00-14:00',
            'пт: 09:00-16:45, обед 13:00-14:00',
            'сб - выходной',
            'вс - выходной',
        ],
        'visiting_hours' => [
            'пн: 17:00-19:00',
            'чт: 10:00-12:00',
        ],
    ],
);