<?php

return array(
    '2012' => [
        'Бухгалтерский баланс 2012' => '/doc/Бухгалтерский_баланс_2012.pdf',
    ],
    '2013' => [
        'Бухгалтерский баланс 2013' => '/doc/Бухгалтерский_баланс_2013.pdf',
    ],
    '2014' => [
        'Бухгалтерский баланс 2014' => '/doc/Бухгалтерский_баланс_2014.pdf',
    ],
    '2015' => [
        'Бухгалтерский баланс 2015' => '/doc/Бухгалтерский_баланс_2015.pdf',
    ],
    '2016' => [
        'Бухгалтерский баланс 2016' => '/doc/Бухгалтерский_баланс_2016.pdf',
    ],
    '2017' => [
        'Бухгалтерский баланс 2017' => '/doc/Бухгалтерский_баланс_2017.pdf',
    ],
    '2018' => [
        // 'Бухгалтерский баланс 2018' => '/doc/Бухгалтерский_баланс_2018.pdf',
    ],
);