<?php

return array(
    '2012' => [
        'Отчет текущего ремонта 2012' => '/doc/Отчет_текущего_ремонта_2012.pdf',
        'План текущего ремонта 2012' => '/doc/План_текущего_ремонта_2012.pdf',
    ],
    '2013' => [
        'Отчет текущего ремонта 2013' => '/doc/Отчет_текущего_ремонта_2013.pdf',
        'План текущего ремонта 2013' => '/doc/План_текущего_ремонта_2013.pdf',
    ],
    '2014' => [
        'Отчет текущего ремонта 2014' => '/doc/Отчет_текущего_ремонта_2014.pdf',
        'План текущего ремонта 2014' => '/doc/План_текущего_ремонта_2014.pdf',
    ],
    '2015' => [
        'Отчет текущего ремонта 2015' => '/doc/Отчет_текущего_ремонта_2015.pdf',
        'План текущего ремонта 2015' => '/doc/План_текущего_ремонта_2015.pdf',
    ],
    '2016' => [
        'Отчет текущего ремонта 2016' => '/doc/Отчет_текущего_ремонта_2016.pdf',
        'План текущего ремонта 2016' => '/doc/План_текущего_ремонта_2016.pdf',
    ],
    '2017' => [
        'Отчет текущего ремонта 2017' => '/doc/Отчет_текущего_ремонта_2017.pdf',
        'План текущего ремонта 2017' => '/doc/План_текущего_ремонта_2017.pdf',
    ],
    '2018' => [
        // 'Отчет текущего ремонта 2018' => '/doc/Отчет_текущего_ремонта_2018.pdf',
        'План текущего ремонта 2018' => '/doc/План_текущего_ремонта_2018.pdf',
    ],
);