<?php 

return array(
    [
        'job_title' => 'Инженер-сметчик производственно-технического отдела',
        'salary' => '28800 руб.',
        'job_type' => 'постоянная',
        'workday' => '8 часов 5/2',
        'experience' => 'от 2 лет',
        'extra' => 'Социальный пакет',
    ],
    [
        'job_title' => 'Начальник домоуправления',
        'salary' => '25000 руб.',
        'job_type' => 'постоянная',
        'workday' => '8 часов 5/2',
        'experience' => 'от 5 лет',
        'extra' => 'Социальный пакет',
    ],
    [
        'job_title' => 'Кровельщик',
        'salary' => '30000 руб.',
        'job_type' => 'постоянная', 
        'workday' => '8 часов 5/2',
        'experience' => 'от 5 лет',
        'extra' => 'Социальный пакет',
    ],
);