<?php 

return array(
    '01.10.2018' => [
        ['Оборонная ул., д.14, лит.А', 'Модернизация уличного освещения, установка козырьков безопасности перед входами в парадные многоквартирного дома', '001.jpg'],
        ['Оборонная ул., д.14, лит.А', 'Установка окон ПВХ в местах общего пользования', '002.jpg'],
        ['Стачек пр., д.8/2, лит.А', 'Восстановление ТВР (засыпка керамзитом, утепление вент.каналов, кашированная изоляция трубопроводов)', '003.jpg'],
        ['Оборонная ул., д.23/17, лит.А', 'Ремонт отмостки', '004.jpg'],
        ['Стачек пр., д.19, лит.А', 'Комплекс мероприятий по нормализации температурно-влажностного режима на чердаке многоквартирного дома: засыпка керамзитом, утепление вент. каналов, изоляция трубопроводов', '005.jpg'],
        ['Канонерский о., д.12 к.2 лит. А', 'Герметизация стыков стеновых панелей', '006.jpg'],
        ['Стачек пр., д.105, к.2, лит.В', 'Изготовление козырька с декоративными коваными элементами', '007.jpg'],
    ],
    '08.10.2018' => [],
    '15.10.2018' => [],
    '22.10.2018' => [],
    '29.10.2018' => [],
);