<?php 

return array(
    '01.10.2018' => [
        ['Оборонная ул., д.14, лит.А', 'Модернизация уличного освещения, установка козырьков безопасности перед входами в парадные многоквартирного дома', '01.10.2018/001.jpg'],
        ['Оборонная ул., д.14, лит.А', 'Установка окон ПВХ в местах общего пользования', '01.10.2018/002.jpg'],
        ['Стачек пр., д.8/2, лит.А', 'Восстановление ТВР (засыпка керамзитом, утепление вент.каналов, кашированная изоляция трубопроводов)', '01.10.2018/003.jpg'],
        ['Оборонная ул., д.23/17, лит.А', 'Ремонт отмостки', '01.10.2018/004.jpg'],
        ['Стачек пр., д.19, лит.А', 'Комплекс мероприятий по нормализации температурно-влажностного режима на чердаке многоквартирного дома: засыпка керамзитом, утепление вент. каналов, изоляция трубопроводов', '01.10.2018/005.jpg'],
        ['Канонерский о., д.12 к.2 лит. А', 'Герметизация стыков стеновых панелей', '01.10.2018/006.jpg'],
        ['Стачек пр., д.105, к.2, лит.В', 'Изготовление козырька с декоративными коваными элементами', '01.10.2018/007.jpg'],
    ],
    '08.10.2018' => [
        ['Стачек пр., д.4, лит.А', 'Восстановление ТВР (засыпка керамзитом, утепление вент. каналов, кашированная изоляция трубопроводов)', '08.10.2018/001-1.jpg'],
        ['Стачек пр., д.4, лит.А', 'Восстановление ТВР (засыпка керамзитом, утепление вент. каналов, кашированная изоляция трубопроводов)', '08.10.2018/001-2.jpg'],
        ['Стачек пр., д.2/2, лит.А', 'Восстановление ТВР (засыпка керамзитом, утепление вент. каналов, кашированная изоляция трубопроводов)', '08.10.2018/002.jpg'],
        ['Балтийская ул., 24, лит.А', 'Ремонт фасада и арки', '08.10.2018/003.jpg'],
        ['Стачек пр., д.21, лит.А', 'Ремонт окрытия промежуточного карниза', '08.10.2018/004.jpg'],
        ['Канонерский о., д.10, лит.А', 'Усиление ограждающих конструкций балкона', '08.10.2018/005.jpg'],
        ['Майков пер., д.5а, лит.А', 'Ремонт кровли и фасада', '08.10.2018/006.jpg'],
        ['Ивана Черных ул., д.3а, лит.А', 'Ремонт кровли и фасада', '08.10.2018/007.jpg'],
        ['Двинская ул., д.14, корп.4, лит.А', 'Ремонт отмостки', '08.10.2018/008.jpg'],
    ],
    '15.10.2018' => [
        ['Улица Шотландская, дом 3', 'Ремонт парадного крыльца', ''],
        ['Улица Шотландская, дом 3', 'Ремонт парадного крыльца', ''],
        ['Улица Краснопутиловская, дом 16/13', 'Ремонт лестничных клеток, парадная 1 и 3', ''],
        ['пр. Стачек, д.1, лит. А', 'Ремонт лестничных клеток, парадная 2 и 3', ''],
        ['Улица Краснопутиловская, дом 26, лит. А', 'Замена оконных заполнений, л/к 2 и 3', ''],
        ['Проспект Стачек, дом 19', 'Комплекс мероприятий по нормализации температурно-влажностного режима на чердаке многоквартирного дома: засыпка керамзитом, утепление вент. каналов, изоляция трубопроводов', ''],
        ['Двинская ул., д.14 корп.4 лит. А', 'Ремонт козырьков', ''],
        ['ул. Швецова, д.6 лит. А', 'Усиление аварийного перекрытия', ''],
    ],
    '22.10.2018' => [

    ],
    '29.10.2018' => [

    ],
);